<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <link rel="dns-prefetch" href="//amoryalgomas.com">
    <link rel="dns-prefetch" href="//github.githubassets.com">
    <link rel="dns-prefetch" href="//user-images.githubusercontent.com/">
    <link rel="dns-prefetch" href="//ajax.googleapis.com">
    <link rel="dns-prefetch" href="//fonts.googleapis.com">
    <link rel="dns-prefetch" href="//cdnjs.cloudflare.com">
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, height-device-height, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <meta name="MobileOptimized" content="width">
    <meta name="HandheldFriendly" content="true">
    <link rel="shortcut icon" href="/images/icons/ayam-favicon.ico" type="image/x-icon">
    <link rel="icon" href="/images/icons/ayam-favicon.ico" type="image/x-icon">
    <link rel="apple-touch-icon" href="/images/icons/ayam-favicon.ico">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
    <meta name="apple-web-app-title" content="Amor Y Algo M&aacute;s | Politica De Privacidad">
    <title>Amor Y Algo M&aacute;s | Politica De Privacidad</title>
    <meta name="description" content="Amor y algo m&aacute;s es un espacio social d&oacute;nde encontrar&aacute;s art&iacute;culos, escritos, noticias y m&aacute;s." />
    <meta property="fb:app_id" content="807980679724387">
    <meta property="fb:pages" content="107292547459829" />
    <link rel="canonical" href="https://amoryalgomas.com/legal/privacy" />
    <meta property="og:locale" content="es" />
    <meta property="og:type" content="website" />
    <meta property="og:title" content="Amor Y Algo M&aacute;s | Politica De Privacidad" />
    <meta property="og:description" content="Amor y algo m&aacute;s es un espacio social d&oacute;nde encontrar&aacute;s art&iacute;culos, escritos, noticias y m&aacute;s." />
    <meta property="og:url" content="https://amoryalgomas.com/legal/privacy" />
    <meta property="og:image" content="https://amoryalgomas.com/images/headeramoryalgomas.jpg" />
    <meta property="og:image:secure_url" content="https://amoryalgomas.com/images/headeramoryalgomas.jpg" />
    <meta property="og:image:width" content="1280" />
    <meta property="og:image:height" content="640" />
    <meta property="twitter:site" content="@amoryalgomaspag">
    <meta property="twitter:site:id" content="1224143030300573697">
    <meta property="twitter:creator" content="@amoryalgomaspag">
    <meta property="twitter:creator:id" content="1224143030300573697">
    <meta name="twitter:card" content="summary_large_image" />
    <meta property="twitter:title" content="Amor Y Algo M&aacute;s | Politica De Privacidad">
    <meta name="twitter:description" content="Amor y algo m&aacute;s es un espacio social d&oacute;nde encontrar&aacute;s art&iacute;culos, escritos, noticias y m&aacute;s." />
    <meta property="twitter:image:src" content="https://amoryalgomas.com/images/headeramoryalgomas.jpg">
    <meta property="twitter:image:width" content="1280">
    <meta property="twitter:image:height" content="640">

    <link href="https://fonts.googleapis.com/css?family=Josefin+Sans:300, 400,700|Inconsolata:400,700" rel="stylesheet">

    <link rel="stylesheet" href="/css/bootstrap.css">
    <link rel="stylesheet" href="/css/animate.css">
    <link rel="stylesheet" href="/css/owl.carousel.min.css">

    <link rel="stylesheet" href="/fonts/ionicons/css/ionicons.min.css">
    <link rel="stylesheet" href="/fonts/fontawesome/css/font-awesome.min.css">
    <link rel="stylesheet" href="/fonts/flaticon/font/flaticon.css">

    <!-- Theme Style -->
    <link rel="stylesheet" href="/css/style.css">
    <link rel="manifest" href="/manifest.json">
</head>

<body>
   <!-- Header -->
    <div class="wrap">
        <header role="banner">
            <div class="top-bar">
                <div class="container">
                    <div class="row">
                        <div class="col-9 social">
                            <a href="https://twitter.com/amoryalgomaspag" target="_blank"><span class="fa fa-twitter"></span></a>
                            <a href="https://facebook.com/amoryalgomaspage" target="_blank"><span class="fa fa-facebook"></span></a>
                            <a href="https://instagram.com/amoryalgomaspage" target="_blank"><span class="fa fa-instagram"></span></a>
                        </div>
                    </div>
                </div>
            </div>

            <div class="container logo-wrap">
                <div class="row pt-5">
                    <div class="col-12 text-center">
                        <a class="absolute-toggle d-block d-md-none" data-toggle="collapse" href="#navbarMenu" role="button" aria-expanded="false" aria-controls="navbarMenu"><span class="burger-lines"></span></a>
                        <h1 class="site-logo"><a href="http://amoryalgomas.com">AYAM</a></h1>
                    </div>
                </div>
            </div>
        </header>
        <!-- END header -->
        
        <section class="site-section py-lg">
            <div class="container">
                <div class="post-content-body">
                    <h2 style="text-align: center;">
                        <strong>Pol&iacute;tica De Privacidad</strong>
                    </h2>

                    <p style="text-align: center;">&uacute;ltima Actualizaci&oacute;n: Enero 12, 2020</p>

                    <p>Esta Pol&iacute;tica de privacidad describe nuestras pol&iacute;ticas y procedimientos sobre la recopilaci&oacute;n, uso y divulgaci&oacute;n de su informaci&oacute;n cuando utiliza o navega por nuestra p&aacute;gina web y le informa sobre sus derechos de privacidad y c&oacute;mo la ley lo protege.
                        Utilizamos sus datos personales para proporcionar y mejorar el servicio y experiencia de usuario. Al navegar por nuestra p&aacute;gina web, usted acepta la recopilaci&oacute;n y el uso de informaci&oacute;n de acuerdo con esta Pol&iacute;tica de privacidad.</p>

                    <h1 style="text-align: center;">Interpretaci&oacute;n Y Definiciones</h1>
                    <h2 style="text-align: center;"> Interpretaci&oacute;n</h2>
                    <p>Las palabras de las cuales la letra inicial est&aacute; en may&uacute;scula tienen significados definidos bajo las siguientes condiciones.</p>
                    <p>Las siguientes definiciones tendr&aacute;n el mismo significado independientemente de si aparecen en singular o en plural.</p>

                    <h2 style="text-align: center;">Definiciones</h2>
                    <p>A los fines de esta pol&iacute;tica de privacidad:</p>
                    <ul>
                        <li>
                            <p><strong>T&uacute;:</strong> significa la persona que accede o navega en nuestra p&aacute;gina web, o la compañ&iacute;a u otra entidad legal en nombre de la cual dicha persona accede o utiliza el sitio, seg&uacute;n corresponda.</p>
                        </li>
                        <li>
                            <p><strong>Empresa o Web:</strong> (referido como "la Compañ&iacute;a", "Nosotros" o "Nuestro" en este Acuerdo) se refiere a Amor Y Algo M&aacute;s, Cra. 19 # 10B-44 SAN 687542.</p>
                        </li>
                        <li><strong>Sitio web:</strong> se refiere a Amor Y Algo M&aacute;s, accesible desde https://amoryalgomas.com</li>
                        <li><strong>Servicio</strong> se refiere al sitio web.</li>
                        <li><strong>Pa&iacute;s:</strong> se refiere a: Colombia.</li>
                        <li>
                            <p><strong>Proveedor de servicio:</strong> significa cualquier persona f&iacute;sica o jur&iacute;dica que procese los datos en nombre de la Compañ&iacute;a. Se refiere a compañ&iacute;as externas o personas empleadas por la Compañ&iacute;a para facilitar el Servicio, proporcionar el Servicio en nombre de la Compañ&iacute;a, realizar servicios relacionados con el Servicio o ayudar a la Compañ&iacute;a a analizar c&oacute;mo se utiliza el Servicio.</p>
                        </li>
                        <li><strong>Servicio de terceros</strong> se refiere a cualquier sitio web o cualquier sitio web de red social a trav&eacute;s del cual un Usuario puede compartir o divulgar informac&oacute;n del sitio web.</li>
                        <li>
                            <p><strong>Informaci&oacute; personal</strong> es cualquier informaci&oacute;n que se relaciona con un individuo identificado o identificable.</p>
                        </li>
                        <li><strong>Cookies:</strong> son pequeños archivos que un sitio web coloca en su computadora, dispositivo m&oacute;vil o cualquier otro dispositivo y que contienen los detalles de su historial de navegaci&oacute;n en ese sitio web entre sus muchos usos.</li>
                        <li><strong>Datos de uso:</strong> se refiere a los datos recopilados autom&aacute;ticamente, ya sea generados por el uso del Servicio o desde la propia infraestructura del Servicio (por ejemplo, la duraci&oacute;n de una visita a la p&aacute;gina).</li>
                    </ul>

                    <h1 style="text-align: center;">Recopilaci&oacute;n Y Uso De Sus Datos Personales</h1>
                    <h2>Tipos de datos recopilados</h2>

                    <p>Al utilizar nuestro servicio, podemos pedirle que nos proporcione cierta informaci&oacute;n de identificaci&oacute;n personal que se puede utilizar para contactarlo o identificarlo. La informaci&oacute;n de identificaci&oacute;n personal puede incluir, entre otros:</p>
                    <ul>
                        <li>Email</li>
                        <li>Nombre y apellido</li>
                        <li>N&uacute;mero de tel&eacute;fono</li>
                        <li>Direcci&oacute;n, estado, provincia, c&oacute;digo postal, ciudad</li>
                        <li>Datos de uso</li>
                    </ul>
                    <p>Por ahora solo recopilamos informaci&oacute;n sobre las Cookies para mejorar la experiencia de usuario.</p>

                    <h3 style="text-align: center;">Datos De Uso</h3>
                    <p>Los Datos de uso se recopilan autom&aacute;ticamente cuando navega por nuestra p&aacute;gina web.</p>
                    <p>Los datos de uso pueden incluir informaci&oacute;n como la direcci&oacute;n de protocolo de Internet de su dispositivo (por ejemplo, direcci&oacute;n IP), el tipo de navegador, la versi&oacute;n del navegador, las p&aacute;ginas de nuestro servicio que visita, la hora y la fecha de su visita, el tiempo dedicado a esas p&aacute;ginas, un dispositivo &uacute;nico identificadores y otros datos de diagn&oacute;stico.</p>
                    <p>Cuando accede al Servicio a trav&eacute;s de un dispositivo m&oacute;vil, podemos recopilar cierta informaci&oacute;n autom&aacute;ticamente, incluido, entre otros, el tipo de dispositivo m&oacute;vil que utiliza, la identificaci&oacute;n &uacute;nica de su dispositivo m&oacute;vil, la direcci&oacute;n IP de su dispositivo m&oacute;vil, su tel&eacute;fono m&oacute;vil sistema operativo, el tipo de navegador de Internet m&oacute;vil que utiliza, identificadores de dispositivo &uacute;nicos y otros datos de diagn&oacute;stico.</p>
                    <p>Tambi&eacute;n podemos recopilar informaci&oacute;n que su navegador env&iacute;a cada vez que visita nuestro Servicio o cuando accede al Servicio a trav&eacute;s de un dispositivo m&oacute;vil.</p>



                    <h3 style="text-align: center;">Tecnolog&iacute;as De Seguimiento Y Cookies</h3>
                    <p>Utilizamos cookies y tecnolog&iacute;as de seguimiento similares para rastrear la actividad en nuestro servicio y almacenar cierta informaci&oacute;n. Las tecnolog&iacute;as de seguimiento utilizadas son balizas web, etiquetas y scripts para recopilar y rastrear informaci&oacute;n y para mejorar y analizar Nuestro Servicio.</p>
                    <p>Puede indicar a su navegador que rechace todas las cookies o que indique cu&aacute;ndo se env&iacute;a una cookie. Sin embargo, si no acepta Cookies, es posible que no pueda usar algunas partes de nuestro Servicio.</p>
                    <p>Las cookies pueden ser cookies "persistentes" o "de sesi&oacute;n". Las cookies persistentes permanecen en su computadora personal o dispositivo m&oacute;vil cuando se desconecta, mientras que las cookies de sesi&oacute;n se eliminan tan pronto como cierra su navegador web.</p>
                    <p>Utilizamos cookies de sesi&oacute;n y persistentes para los fines que se detallan a continuaci&oacute;n:</p>
                    <ul>
                        <li>
                            <p><strong>Cookies necesarias/esenciales</strong>
                                <p>Tipo: Cookies de sesi&oacute;n</p>
                                <p>Administrado por: Nosotros</p>
                                <p>Objetivo: estas cookies son esenciales para proporcionarle servicios disponibles a trav&eacute;s del sitio web y permitirle utilizar algunas de sus funciones. Ayudan a autenticar a los usuarios y a evitar el uso fraudulento de cuentas de usuario. Sin estas cookies, los servicios que ha solicitado no se pueden proporcionar, y solo usamos estas cookies para proporcionarle dichos servicios.</p>
                        </li>
                        <li>
                            <p><strong>Pol&iacute;tica de cookies/Aceptaci&oacute;n de avisos Cookies</strong></p>
                            <p>Tipo: Cookies persistentes</p>
                            <p>Administrado por: Nosotros</p>
                            <p>Prop&oacute;sito: Estas cookies identifican si los usuarios han aceptado el uso de cookies en el sitio web.</p>
                        </li>
                        <li>
                            <p><strong>Cookies de funcionalidad</strong></p>
                            <p>Tipo: Cookies persistentes</p>
                            <p>Administrado por: Nosotross</p>
                            <p>Prop&oacute;sito: estas cookies nos permiten recordar las elecciones que usted hace cuando usa el sitio web, como recordar sus datos de inicio de sesi&oacute;n o preferencia de idioma. El prop&oacute;sito de estas Cookies es proporcionarle una experiencia m&aacute;s personal y evitar que tenga que volver a ingresar sus preferencias cada vez que use el sitio web.</p>
                        </li>
                        <li>Cookies de seguimiento y rendimiento
                            <p><strong>Seguimiento y rendimiento</strong></p>
                            <p>Tipo: Cookies persistentes</p>
                            <p>Administrado por: Terceros</p>
                            <p>Prop&oacute;sito: Estas cookies se utilizan para rastrear informaci&oacute;n sobre el tr&aacute;fico al sitio web y c&oacute;mo los usuarios usan el sitio web. La informaci&oacute;n recopilada a trav&eacute;s de estas Cookies puede identificarlo directa o indirectamente como visitante individual. Esto se debe a que la informaci&oacute;n recopilada generalmente est&aacute; vinculada a un identificador seud&oacute;nimo asociado con el dispositivo que utiliza para acceder al sitio web. Tambi&eacute;n podemos usar estas cookies para probar nuevos anuncios, p&aacute;ginas, caracter&iacute;sticas o nuevas funcionalidades del sitio web para ver c&oacute;mo reaccionan nuestros usuarios.</p>
                        </li>
                        <li>
                            <p><strong>Cookies de orientaci&oacute;n y publicidad</strong></p>
                            <p>Tipo: Cookies persistentes</p>
                            <p>Administrado por: Terceros</p>
                            <p>Prop&oacute;sito: Estas Cookies rastrean sus h&aacute;bitos de navegaci&oacute;n para permitirnos mostrar publicidad que es m&aacute;s probable que le interese. Estas cookies utilizan informaci&oacute;n sobre su historial de navegaci&oacute;n para agruparlo con otros usuarios que tienen intereses similares. En funci&oacute;n de esa informaci&oacute;n, y con nuestro permiso, los anunciantes externos pueden colocar Cookies para permitirles mostrar anuncios que creemos que ser&aacute;n relevantes para sus intereses mientras se encuentre en sitios web de terceros.</p>
                        </li>
                    </ul>
                    <p>Para obtener m&aacute;s informaci&oacute;n sobre las cookies que utilizamos y sus opciones con respecto a las cookies, visite nuestra <a href="https://amoryalgomas.com/legal/cookies" target="_blank"> Pol&iacute;tica De Cookies</a>.</p>

                    <h2 style="text-align: center;">Uso De Sus Datos Personales</h2>
                    <p>La Compañ&iacute;a puede usar Datos personales para los siguientes prop&oacute;sitos:</p>
                    <ul>
                        <li><strong>Para proporcionar y mantener nuestro servicio</strong>, incluso para controlar el uso de nuestro Servicio.</li>
                        <li><strong>Para la ejecuci&oacute;n de un contrato:</strong> el desarrollo, el cumplimiento y la realizaci&oacute;n del contrato de compra de los productos, art&iacute;culos o servicios que haya adquirido o de cualquier otro contrato con nosotros a trav&eacute;s del Servicio.
                        <li><strong>Para proporcionarle</strong> noticias, art&iacute;culos, inforaci&oacute;n especiales e informaci&oacute;n general sobre otros servicios y eventos que ofrecemos, a menos que haya optado por no recibir dicha informaci&oacute;n.</li>
                        <li><strong>Para administrar sus solicitudes:</strong> Para atender y gestionar sus solicitudes a nosotros.</li>
                    </ul>
                    <p>Podemos compartir su informaci&oacute;n personal en las siguientes situaciones:</p>
                    <ul>
                        <li><strong>Con proveedores de servicios:</strong> Podemos compartir su informaci&oacute;n personal con los proveedores de servicios para monitorear y analizar el uso de nuestro servicio, mostrarle anuncios para ayudarlo a mantener y mantener nuestro servicio, contactarlo, anunciarle en sitios web de terceros despu&eacute;s de que haya visitado nuestro servicio o para procesamiento de pagos.</li>
                        <li><strong>Para transferencias comerciales:</strong> Podemos compartir o transferir su informaci&oacute;n personal en relaci&oacute;n con, o durante las negociaciones de cualquier fusi&oacute;n, venta de activos de la Compañ&iacute;a, financiamiento o adquisici&oacute;n de todo o una parte de nuestro negocio a otra compañ&iacute;a.</li>
                        <li><strong>Con afiliados:</strong> Podemos compartir su informaci&oacute;n con nuestros afiliados, en cuyo caso les exigiremos que cumplan con esta Pol&iacute;tica de privacidad. Los afiliados incluyen nuestra compañ&iacute;a matriz y cualquier otra subsidiaria, socios de empresas conjuntas u otras compañ&iacute;as que controlamos o que est&aacute;n bajo control com&uacute;n con nosotros.</li>
                        <li><strong>Con socios comerciales:</strong> Podemos compartir su informaci&oacute;n con nuestros socios comerciales para ofrecerle ciertos productos, servicios o promociones.</li>
                        <li><strong>Con otros usuarios:</strong> Cuando comparte informaci&oacute;n personal o interact&uacute;a de otra manera en las &aacute;reas p&uacute;blicas con otros usuarios, dicha informaci&oacute;n puede ser vista por todos los usuarios y puede ser distribuida p&uacute;blicamente en el exterior. Si interact&uacute;a con otros usuarios o se registra a trav&eacute;s de un servicio de redes sociales de terceros, sus contactos en el servicio de redes sociales de terceros pueden ver su nombre, perfil, fotos y descripci&oacute;n de su actividad. Del mismo modo, otros usuarios podr&aacute;n ver descripciones de su actividad, comunicarse con usted y ver su perfil.</li>
                    </ul>

                    <h2 style="text-align: center;">Retenci&oacute;n de sus datos personales</h2>
                    <p>La compañ&iacute;a o sitio web retendr&aacute; Sus datos personales solo durante el tiempo que sea necesario para los fines establecidos en esta Pol&iacute;tica de privacidad. Retendremos y utilizaremos sus datos personales en la medida necesaria para cumplir con nuestras obligaciones legales (por ejemplo, si estamos obligados a conservar sus datos para cumplir con las leyes aplicables), resolver disputas y hacer cumplir nuestros acuerdos y pol&iacute;ticas legales.</p>
                    <p>La compañ&iacute;a o p&aacute;gina web tambi&eacute;n retendr&aacute; los datos de uso para fines de an&aacute;lisis interno. Los datos de uso generalmente se conservan por un per&iacute;odo de tiempo m&aacute;s corto, excepto cuando estos datos se utilizan para fortalecer la seguridad o para mejorar la funcionalidad de nuestro servicio, o estamos legalmente obligados a retener estos datos por per&iacute;odos de tiempo m&aacute;s largos.</p>
                    <h2 style="text-align: center;">Transferencia de sus datos personales</h2>
                    <p>Su informaci&oacute;n, incluidos los datos personales, se procesa en las oficinas operativas de la Compañ&iacute;a o sitio web y en cualquier otro lugar donde se encuentren las partes involucradas en el procesamiento. Significa que esta informaci&oacute;n puede transferirse a computadoras ubicadas fuera de su estado, provincia, pa&iacute;s u otra jurisdicci&oacute;n gubernamental donde las leyes de protecci&oacute;n de datos pueden diferir de las de su jurisdicci&oacute;n.</p>
                    <p> Su consentimiento a esta Pol&iacute;tica de Privacidad seguido de Su env&iacute;o de dicha informaci&oacute;n representa Su aceptaci&oacute;n de esa transferencia. </p>
                    <p>La compañ&iacute; o p&acute; tomar&aacute; todas las medidas razonablemente necesarias para garantizar que sus datos se traten de manera segura y de acuerdo con esta Pol&iacute;tica de Privacidad y no se realizar&aacute; ninguna transferencia de sus datos personales a una organizaci&oacute;n o pa&iacute;s, a menos que existan controles adecuados, incluida la seguridad de Sus datos y otra informaci&oacute;n personal.
                       </p>

                    <h2 style="text-align: center;">Divulgaci&oacute;n de sus datos personales</h2>
                    <h3>Clumplimiento de la ley</h3>
                    <p> En determinadas circunstancias, se le puede exigir a la compañ&iacute;a o p&aacute;que revele sus Datos personales si as&iacute; lo exige la ley o en respuesta a solicitudes v&aacute;lidas de las autoridades p&oacute;blicas (por ejemplo, un tribunal o una agencia gubernamental).</p>
                    <h3>Otros requerimientos legales</h3>
                    <p> La compañ&iacute;a o sitio web puede divulgar Sus Datos personales de buena fe, creyendo que dicha acci&oacute;n es necesaria para: </p>
                    <ul>                   
                        <li>Cumplir con una obligaci&oacute;n legal</li>
                        <li>Proteger y defender los derechos o propiedad de la compañ&iacute;a o sitio web</li>
                        <li>Prevenir o investigar posibles irregularidades en relaci&oacute;n con el servicio o sitio </li>
                        <li>Proteger la seguridad personal de los Usuarios del Servicio o del p&oacute;blico</li>
                        <li>Proteger contra la responsabilidad legal</li>
                    </ul>
                    <h2>Seguridad de sus datos personales</h2>
                    <p>La seguridad de sus datos personales es importante para nosotros, pero recuerde que ning&oacute;n m&eacute;todo de transmisi&oacute;n por Internet o m&eacute;todo de almacenamiento electr&oacute;nico es 100% seguro. Si bien nos esforzamos por utilizar medios comercialmente aceptables para proteger sus datos personales, no podemos garantizar su seguridad absoluta.</p>

                    <h1 style="text-align: center;">Informaci&oacute;n Detallada Sobre El Procesamiento De Sus Datos Personales</h1>
                    <p>Los proveedores de servicios tienen acceso a sus datos personales solo para realizar sus tareas en nuestro nombre y est&aacute;n obligados a no divulgarlos ni utilizarlos para ning&uacute;n otro prop&oacute;sito.</p>

                    <h2>Anal&iacute;tica y estadisticas</h2>
                    <p>Podemos utilizar proveedores de servicios de terceros para monitorear y analizar el uso de nuestro Servicio.</p>
                    <ul>
                        <li>
                            <p><strong>Matomo</strong></p>
                            <p>Matomo is a web analytics service. You can visit their Privacy Policy page here: <a href="https://matomo.org/privacy-policy">https://matomo.org/privacy-policy</a></p>
                        </li>
                        <li>
                            <p><strong>Clicky</strong></p>
                            <p>Clicky is a web analytics service. Read the Privacy Policy for Clicky here: <a href="https://clicky.com/terms">https://clicky.com/terms</a></p>
                        </li>
                        <li>
                            <p><strong>Statcounter</strong></p>
                            <p>Statcounter is a web traffic analysis tool. You can read the Privacy Policy for Statcounter here: <a href="https://statcounter.com/about/legal/">https://statcounter.com/about/legal/</a></p>
                        </li>
                        <li>
                            <p><strong>Flurry Analytics</strong></p>
                            <p>Flurry Analytics service is provided by Yahoo! Inc.</p>
                            <p>You can opt-out from Flurry Analytics service to prevent Flurry Analytics from using and sharing your information by visiting the Flurry's Opt-out page: <a href="https://developer.yahoo.com/flurry/end-user-opt-out/">https://developer.yahoo.com/flurry/end-user-opt-out/</a></p>
                            <p>For more information on the privacy practices and policies of Yahoo!, please visit their Privacy Policy page: <a href="https://policies.yahoo.com/xa/en/yahoo/privacy/index.htm">https://policies.yahoo.com/xa/en/yahoo/privacy/index.htm</a></p>
                        </li>
                        <li>
                            <p><strong>Mixpanel</strong></p>
                            <p>Mixpanel is provided by Mixpanel Inc.</p>
                            <p>You can prevent Mixpanel from using your information for analytics purposes by opting-out. To opt-out of Mixpanel service, please visit this page: <a href="https://mixpanel.com/optout/">https://mixpanel.com/optout/</a></p>
                            <p>For more information on what type of information Mixpanel collects, please visit the Terms of Use page of Mixpanel: <a href="https://mixpanel.com/terms/">https://mixpanel.com/terms/</a></p>
                        </li>
                        <li>
                            <p><strong>Unity Analytics</strong></p>
                            <p>Unity Analytics is provided by Unity Technologies.</p>
                            <p>For more information on what type of information Unity Analytics collects, please visit their Privacy Policy page: <a href="https://unity3d.com/legal/privacy-policy">https://unity3d.com/legal/privacy-policy</a></p>
                        </li>
                    </ul>

                    <h2>Publicidad o anuncios personalizados</h2>
                    <p>Podemos utilizar proveedores de servicios para mostrarle anuncios para ayudarlo a respaldar y mantener nuestro servicio.</p>
                    <ul>
                        <li>
                            <p><strong>Bing Ads</strong></p>
                            <p>Bing Ads is an advertising service provided by Microsoft Inc.</p>
                            <p>You can opt-out from Bing Ads by following the instructions on Bing Ads Opt-out page: <a href="https://advertise.bingads.microsoft.com/en-us/resources/policies/personalized-ads">https://advertise.bingads.microsoft.com/en-us/resources/policies/personalized-ads</a></p>
                            <p>For more information about Bing Ads, please visit their Privacy Policy: <a href="https://privacy.microsoft.com/en-us/PrivacyStatement">https://privacy.microsoft.com/en-us/PrivacyStatement</a></p>
                        </li>
                        <li>
                            <p><strong>Flurry</strong></p>
                            <p>Flurry is provided by Yahoo! Inc.</p>
                            <p>You can opt-out of the Flurry service and prevent it from using and sharing your information by visiting the Flurry Opt-out page: <a href="https://developer.yahoo.com/flurry/end-user-opt-out/">https://developer.yahoo.com/flurry/end-user-opt-out/</a></p>
                            <p>For more information on the privacy practices policies of Yahoo!, please visit their Privacy Policy: <a href="https://policies.yahoo.com/xa/en/yahoo/privacy/index.htm">https://policies.yahoo.com/xa/en/yahoo/privacy/index.htm</a></p>
                        </li>
                        <li>
                            <p><strong>InMobi</strong></p>
                            <p>InMobi is provided by InMobi Pte Ltd.</p>
                            <p>You can opt-out from InMobi service by following the instructions as described on the InMobi Opt-out page: <a href="http://www.inmobi.com/page/opt-out/">http://www.inmobi.com/page/opt-out/</a></p>
                            <p>For more information on the privacy practices and policies of InMobi, please visit the InMobi Privacy Policy: <a href="http://www.inmobi.com/privacy-policy/">http://www.inmobi.com/privacy-policy/</a></p>
                        </li>
                        <li>
                            <p><strong>MoPub</strong></p>
                            <p>MoPub is provided by MobPub Inc.</p>
                            <p>You can opt-out from MobPub service by following the instructions on MoPub Opt-out page: <a href="http://www.mopub.com/optout/">http://www.mopub.com/optout/</a></p>
                            <p>For more information on what information MobPub collects and how it is used, please read MoPub Privacy Policy: <a href="http://www.mopub.com/legal/privacy/">http://www.mopub.com/legal/privacy/</a></p>
                        </li>
                        <li>
                            <p><strong>StartApp</strong></p>
                            <p>StartApp is provided by StartApp Inc.</p>
                            <p>You can opt-out from interest-based ads served by StartApp by following the instructions on their Privacy Policy, section "8. Your Choices and Controls": <a href="https://www.startapp.com/policy/privacy-policy/">https://www.startapp.com/policy/privacy-policy/</a></p>
                            <p>For more information on what information StartApp collects and how it is used, please read their Privacy Policy: <a href="https://www.startapp.com/policy/privacy-policy/">https://www.startapp.com/policy/privacy-policy/</a></p>
                        </li>
                        <li>
                            <p><strong>AdColony</strong></p>
                            <p>AdColony is provided by Jirbo Inc.</p>
                            <p>You can opt-out from AdColony service by visiting the AdColony Opt-out page: <a href="https://www.adcolony.com/privacy-policy/">https://www.adcolony.com/privacy-policy/</a></p>
                            <p>You can also opt-out from AdColony through the Digital Advertising Alliance in the USA <a href="http://www.aboutads.info/choices/">http://www.aboutads.info/choices/</a> or opt-out using your mobile device settings.</p>
                            <p>For more information AdColony, please visit the Privacy Policy of AdColony: <a href="http://www.adcolony.com/privacy-policy/">http://www.adcolony.com/privacy-policy/</a></p>
                        </li>
                        <li>
                            <p><strong>AppLovin</strong></p>
                            <p>AppLovin is provided by the AppLovin Corporation.</p>
                            <p>If you'd like to opt-out from AppLovin service, please visit the AppLovin Opt-out page: <a href="https://www.applovin.com/optout">https://www.applovin.com/optout</a></p>
                            <p>If you'd like to learn more about AppLovin, please visit the Privacy Policy page of AppLovin: <a href="https://www.applovin.com/privacy">https://www.applovin.com/privacy</a></p>
                        </li>
                        <li>
                            <p><strong>Vungle</strong></p>
                            <p>Vungle is provided by Vungle Inc.</p>
                            <p>You can opt-out from Vungle service by following the instructions as described by Vungle on their Privacy Policy page: <a href="http://vungle.com/privacy/">http://vungle.com/privacy/</a></p>
                            <p>For more information about Vungle, please visit Vungle Privacy Policy: <a href="http://vungle.com/privacy/">http://vungle.com/privacy/</a></p>
                        </li>
                        <li>
                            <p><strong>AdButler</strong></p>
                            <p>AdButler is an advertising service provided by Sparklit Networks Inc.</p>
                            <p>For more information about AdButler, please visit their Privacy Policy: <a href="https://www.sparklit.com/agreements.spark?agreement=privacy">https://www.sparklit.com/agreements.spark?agreement=privacy</a></p>
                        </li>
                        <li>
                            <p><strong>Unity Ads</strong></p>
                            <p>Unity Ads is provided by Unity Technologies.</p>
                            <p>You can opt-out from Unity Ads service by following the instructions as described by Unity Technologies on their Privacy Policy page: <a href="https://unity3d.com/legal/privacy-policy">https://unity3d.com/legal/privacy-policy</a></p>
                            <p>For more information about Unity Technologies, please visit Unity Technologies Privacy Policy: <a href="https://unity3d.com/legal/privacy-policy">https://unity3d.com/legal/privacy-policy</a></p>
                        </li>
                    </ul>

                    <h1 style="text-align: center;">Privacidad para menores de edad</h1>
                    <p>Nuestro servicio no se dirige a ninguna persona menor de 10 años. No recopilamos a sabiendas informaci&oacute;n de identificaci&oacute;n personal de ninguna persona menor de 13 años. Si usted es padre o tutor y sabe que su hijo nos ha proporcionado datos personales, por favor Cont&aacute;ctenos. Si nos damos cuenta de que hemos recopilado datos personales de cualquier persona menor de 13 años sin verificaci&oacute;n del consentimiento de los padres, tomamos medidas para eliminar esa informaci&oacute;n de nuestros servidores.</p>
                    <p>Tambi&eacute;n podemos limitar la forma en que recopilamos, usamos y almacenamos parte de la informaci&oacute;n de los usuarios entre 13 y 18 años. En algunos casos, esto significa que no podremos proporcionar cierta funcionalidad del Servicio a estos usuarios.</p>
                    <p>Si necesitamos confiar en el consentimiento como base legal para procesar su informaci&oacute;n y su pa&iacute;s requiere el consentimiento de un padre, es posible que solicitemos el consentimiento de su padre antes de recopilar y utilizar esa informaci&oacute;n.</p>


                    <h1 style="text-align: center;">Enlaces a otros sitios web</h1>
                    <p>Nuestro servicio puede contener enlaces a otros sitios web que no son operados por nosotros. Si hace clic en un enlace de un tercero, se lo dirigir&aacute; al sitio de ese tercero. Le recomendamos encarecidamente que revise la Pol&iacute;tica de privacidad de cada sitio que visite. </p>
                          <p> No tenemos control ni asumimos ninguna responsabilidad por el contenido, las pol&iacute;ticas de privacidad o las pr&aacute;cticas de sitios o servicios de terceros.</p>

                    <h1 style="text-align: center;">Cambios a esta Pol&iacute;tica de privacidad</h1>
                    <p>Podemos actualizar nuestra pol&iacute;tica de privacidad de vez en cuando. Le notificaremos cualquier cambio publicando la nueva pol&iacute;tica de privacidad en esta p&aacute;gina.</p>
                    <p>Se recomienda que revise esta Pol&iacute;tica de privacidad peri&oacute;dicamente para detectar cualquier cambio. Los cambios a esta pol&iacute;tica de privacidad son efectivos cuando se publican en esta p&aacute;gina.</p>

                    <h1 style="text-align: center;">Contacto</h1>
                    <p>Si tiene alguna pregunta sobre esta Pol&iacute;tica de privacidad, puede contactarnos:</p>
                    <ul>
                        <li>Por email: amoryalgomaspage@gmail.com</li>
                        <li>Visitando esta p&aacute;gina en nuestro sitio web: https://amoryalgomas.com/contact</li>
                        <li>Por n&uacute;mero de tel&eacute;fono: +57 301 350 7441</li>
                    </ul>
                </div>
            </div>
        </section>
    </div>

    <footer class="site-footer">
        <div class="container">
           <!-- Copyright --->
            <div class="row">
                <div class="col-md-12 text-center">
                    <p class="small">&copy; <script>
								document.write(new Date().getFullYear());

							</script> <a href="https://amoryalgomas.com">AYAM</a> | All Rights Reserved <script data-cfasync="false" src="//cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script>
						</p>
                </div>
            </div>
            <!-- ENDCopyright --->
        </div>
    </footer>
<!-- loader -->
	<div id="loader" class="show fullscreen"><svg class="circular" width="48px" height="48px">
			<circle class="path-bg" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke="#eeeeee" />
			<circle class="path" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke-miterlimit="10" stroke="#993333" /></svg></div>
	<!-- END loader -->

	<script src="/js/jquery-3.2.1.min.js"></script>
	<script src="/js/jquery-migrate-3.0.0.js"></script>
	<script src="/js/popper.min.js"></script>
	<script src="/js/bootstrap.min.js"></script>
	<script src="/js/owl.carousel.min.js"></script>
	<script src="/js/jquery.waypoints.min.js"></script>
	<script src="/js/jquery.stellar.min.js"></script>

	<script src="/js/main.js"></script>
	<script>
		if ('serviceWorker' in navigator) {
			navigator.serviceWorker.register('/sw.js')
				.then(reg => console.log('Registro de SW exitoso', reg))
				.catch(err => console.warn('Error al tratar de registrar el sw', err))
		}

	</script>

	<!-- Cookie Consent -->
	<script src="/js/cookie-consent.js"></script>
	<script type="text/javascript">
		document.addEventListener('DOMContentLoaded', function() {
			cookieconsent.run({
				"notice_banner_type": "headline",
				"consent_type": "implied",
				"palette": "light",
				"language": "es",
				"website_name": "Amor Y Algo M&aacute;s"
			});
		});

	</script>
	<!-- End Cookie Consent -->

</body>

</html>