<!DOCTYPE html>
<html lang="es">

<head>
	<meta charset="UTF-8">
	<link rel="dns-prefetch" href="//amoryalgomas.com">
	<link rel="dns-prefetch" href="//github.githubassets.com">
	<link rel="dns-prefetch" href="//user-images.githubusercontent.com/">
	<link rel="dns-prefetch" href="//ajax.googleapis.com">
	<link rel="dns-prefetch" href="//fonts.googleapis.com">
	<link rel="dns-prefetch" href="//cdnjs.cloudflare.com">
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta name="viewport" content="width=device-width, height=device-height, initial-scale=1.0, maximum-scale=1.0">
	<meta name="MobileOptimized" content="width">
	<meta name="HandheldFriendly" content="true">
	<link rel="shortcut icon" href="/images/icons/ayam-favicon.ico" type="image/x-icon">
	<link rel="icon" href="/images/icons/ayam-favicon.ico" type="image/x-icon">
	<link rel="apple-touch-icon" href="/images/icons/ayam-favicon.ico">
	<meta name="apple-mobile-web-app-capable" content="yes">
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
	<meta name="apple-web-app-title" content="Cosas Que Puedes Hacer Durante La Cuarenrena &mdash; Amor Y Algo M&aacute;s">
	<title>Cosas Que Puedes Hacer Durante La Cuarentena &mdash; Amor Y Algo M&aacute;s</title>
	<meta name="title" content="Cosas Que Puedes Hacer Durante La Cuarentena &mdash; Amor Y Algo M&aacute;s">
	<meta name="description" content="Amor y algo m&aacute;s es un espacio social d&oacute;nde encontrar&aacute;s art&iacute;culos, escritos, noticias y m&aacute;s." />
	<meta name="keywords" content="blog, art&iacute;culos, noticias, entretenimiento, memes">
	<meta name="robots" content="index, follow">
	<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1" />
	<meta http-equiv="content-type" content="text/html">
	<meta name="language" content="Spanish">
	<meta name="author" content="https://instagram.com/thianandre">
	<meta property="fb:app_id" content="807980679724387">
	<meta property="fb:pages" content="107292547459829" />
	<link rel="canonical" href="https://amoryalgomas.com/que-hacer-en-la-cuarentena" />
	<meta property="og:locale" content="es" />
	<meta property="og:type" content="website" />
	<meta property="og:title" content="Cosas Que Puedes Hacer En La Cuarentena &mdash; Amor Y Algo M&aacute;s" />
	<meta property="og:site_name" content="Amor Y Algo M&aacute;s" />
	<meta property="og:description" content="Amor y algo m&aacute;s es un espacio social d&oacute;nde encontrar&aacute;s art&iacute;culos, escritos, noticias y m&aacute;s." />
	<meta property="og:url" content="https://amoryalgomas.com/que-hacer-en-la-cuarentena" />
	<meta property="og:image" content="https://amoryalgomas.com/images/headeramoryalgomas.jpg" />
	<meta property="og:image:secure_url" content="https://amoryalgomas.com/images/headeramoryalgomas.jpg" />
	<meta property="og:image:width" content="1280" />
	<meta property="og:image:height" content="640" />
	<meta property="twitter:site" content="@amoryalgomaspag">
	<meta property="twitter:site:id" content="1224143030300573697">
	<meta property="twitter:creator" content="@amoryalgomaspag">
	<meta property="twitter:creator:id" content="1224143030300573697">
	<meta name="twitter:card" content="summary_large_image" />
	<meta property="twitter:title" content="Amor Y Algo M&aacute;s">
	<meta name="twitter:description" content="Amor y algo m&aacute;s es un espacio social d&oacute;nde encontrar&aacute;s art&iacute;culos, escritos, noticias y m&aacute;s." />
	<meta property="twitter:image:src" content="https://amoryalgomas.com/images/headeramoryalgomas.jpg">
	<meta property="twitter:image:width" content="1280">
	<meta property="twitter:image:height" content="640">

	<!-- Structured data for website -->
	<script type='application/ld+json'>
		{
			"@context": "http://www.schema.org",
			"@type": "WebSite",
			"name": "Amor Y Algo M&aacute;s",
			"alternateName": "Amor Y Algo M&aacute;s | Blog",
			"url": "https://amoryalgomas.com"
		}

	</script>
	<!-- Structured data for website -->

	<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Josefin+Sans:300, 400,700|Inconsolata:400,700">

	<link rel="stylesheet" href="/css/bootstrap.css">
	<link rel="stylesheet" href="/css/animate.css">
	<link rel="stylesheet" href="/css/owl.carousel.min.css">

	<link rel="stylesheet" href="/fonts/ionicons/css/ionicons.min.css">
	<link rel="stylesheet" href="/fonts/fontawesome/css/font-awesome.min.css">
	<link rel="stylesheet" href="/fonts/flaticon/font/flaticon.css">

	<meta name="theme-color" content="#6610f2">
	<!-- Theme Style -->
	<link rel="stylesheet" href="/css/style.css">
	<link rel="manifest" href="/manifest.json">

</head>

<body>
	<!-- Header -->
	<div class="wrap">
		<header role="banner">
			<div class="top-bar">
				<div class="container">
					<div class="row">
						<div class="col-9 social">
								<a href="https://twitter.com/amoryalgomaspag" target="_blank"><span class="fa fa-twitter"></span></a>
							<a href="https://facebook.com/amoryalgomaspage" target="_blank"><span class="fa fa-facebook"></span></a>
								<a href="https://instagram.com/amoryalgomaspage" target="_blank"><span class="fa fa-instagram"></span></a>
						</div>
						<div class="col-3 search-top">
							<!-- <a href="#"><span class="fa fa-search"></span></a> -->
							<form action="#" class="search-top-form">
								<span class="icon fa fa-search"></span>
								<input type="text" id="s" placeholder="Ingresa tu b&uacute;squeda">
							</form>
						</div>
					</div>
				</div>
			</div>

			<div class="container logo-wrap">
				<div class="row pt-5">
					<div class="col-12 text-center">
						<a class="absolute-toggle d-block d-md-none" data-toggle="collapse" href="#navbarMenu" role="button" aria-expanded="false" aria-controls="navbarMenu"><span class="burger-lines"></span></a>
						<h1 class="site-logo"><a href="https://amoryalgomas.com">AYAM</a></h1>
					</div>
				</div>
			</div>
			<nav class="navbar navbar-expand-md  navbar-light bg-light">
				<div class="container">
					<div class="collapse navbar-collapse" id="navbarMenu">
						<ul class="navbar-nav mx-auto">
							<li class="nav-item">
								<a class="nav-link" href="https://amoryalgomas.com">Inicio</a>
							</li>
							<li class="nav-item">
								<a class="nav-link" href="https://amoryalgomas.com">Lo &uacute;ltimo</a>
							</li>
							<li class="nav-item dropdown">
								<a class="nav-link dropdown-toggle" href="#" id="dropdown04" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">Entretenimiento</a>
								<div class="dropdown-menu" aria-labelledby="dropdown04">
									<a class="dropdown-item" href="https://amoryalgomas.com/categorias/articulos">Art&iacute;culos</a>
								</div>
							</li>
							<li class="nav-item dropdown">
								<a class="nav-link dropdown-toggle" href="#" id="dropdown05" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">Categor&iacute;as</a>
								<div class="dropdown-menu" aria-labelledby="dropdown05">
									<a class="dropdown-item" href="https://amoryalgomas.com/categorias/memes">Memes</a>
									<a class="dropdown-item" href="https://amoryalgomas.com/categorias/articulos">Art&iacute;culos</a>
									<a class="dropdown-item" href="https://amoryalgomas.com/categorias/mujeres">Mujeres</a>
								</div>
							</li>
							<li class="nav-item">
								<a class="nav-link" href="https://amoryalgomas.com/about">About</a>
							</li>
						</ul>
					</div>
				</div>
			</nav>
		</header>
		<!-- END header -->
		<!-- Section -->
		<section class="site-section py-lg">
			<div class="container">
				<div class="row blog-entries lement-animate">
					<div class="col-md-12 col-lg-8 main-content">
						<img src="https://image.freepik.com/vector-gratis/familia-feliz-jugando-casa_81522-40.jpg" alt="Image" class="img-fluid mb-5">
						<div class="post-meta">
							<span class="author mr-2"><img src="/images/profile.jpeg" alt="Escritor" class="mr-2">Andr&eacute;s Rojas</span>&bullet;
							<span class="mr-2">Abril 13, 2020 </span>
						</div>
						<h1 class="mb-4">Cosas que puedes hacer durante la cuarentena</h1>
						<a class="category mb-5" href="#">Food</a> <a class="category mb-5" href="#">Travel</a>
						<div class="post-content-body">
							<p>Est&aacute;r aislado y encerrado para muchos que no est&aacute;n acostumbrados a permanecer tanto tiempo en sus hogares es un tema muy frustrante, agobiante e incluso puede llegar a ser terror&iacute;fico. Y pensar que vas a pasar por m&iacute;nimo dos meses m&aacute;s en aislamiento preventivo da mucho en que pensar. Pero el problema est&aacute; realmente cuando las personas no saben que hacer y el est&aacute;r aburrido durante todo el d&iacute;a por no saber que hacer se convierte en nuestra rutina diar&iacute;a. El COVID-19 ha hecho que el mundo colapsara, este virus originario en la cuidad de whan, China ha tomado la vida de m&aacute;s de 114 mil personas, y lo m&aacute;s probable es que tome la vida de otros cientos m&aacute;s, lamentablemente. La desinformaci&oacute;n y caso omiso de las personas en el mundo sobre quedarse en casa, mantener distanciamiento social, lavarse las manos antes de salir de casa y depu&eacute;s de llegar, son unas de las principales causas de que esas cifras sigan en aumento. Te recomendamos encarecidamente quedarte en casita cuidando de ti y as&iacute; tambi&eacute;n cuidas a los tuyos de un posible contagio. Por eso hoy en Amor y Algo M&aacute;s te vamos a enseñar algunas cosas que puedes hacer durante el periodo de cuarentena.</p>
							<p>Vamos a considerar muchos factores para dar nuestras recomendaciones, puede que ya conozcas algunas de las que mencionaremos as&iacute; pero no has pensado en hacer. Independientemente de si te guste o no, siempre es bueno probar cosas nuevas, nunca sabremos si algo nos causa felicidad si no lo probamos, ¿O sí?</p>
							<h3 style="text-align: left;">Dormir</h3>
<div class="col md-12 mb-4">
	<figure>
		<img src="https://image.freepik.com/vector-gratis/coleccion-poses-dormir-estilo-flat_23-2148147146.jpg" alt="Hombre durmiendo en varias posciciones" class="img-fluid">
			<figcaption>Foto de freepik.es</figcaption>
			</figure>
			</div>
			<p>Tal vez te est&aacute;s preguntando ¿Dormir? incluso puede parecer absurdo pero la respuesta es sí, dormir puede ayudar mucho. Muchas personas no consilian de forma correcta el sue&ntilde;o, otras quiz&aacute; tienen un menoscabo ciclo de sueño alterado. Dormir para poder solucionar un rotundo problema de sueño, incluso mejorar problemas de imsonmio para lograr dormir mejor y consiliar el sueño de manera m&aacute;s r&aacute;pida. Est&aacute; comprobado que dormir causa satisfacci&oacute;n y placer.</p>
							<h3 style="text-align: left;">Juega en familia</h3>
							<p>La mayor&iacute;a el tiempo no estamos en casa, nuestros familiares se encuentran en sus trabajos, y los niños y j&oacute;venes estudiando, apovechar esta cuarentena para recuperar tiempo perdido en familia es una excelente opci&oacute;n.</p>
							   <div class="col md-12 mb-4">
<figure>
							      <img src="https://image.freepik.com/foto-gratis/familia-jugando-videojuegos-casa_13339-5827.jpg" alt="Familia jugando videojuegos" class="img-fluid">
<figcaption>Foto de freepik.es</figcaption>
</figure>
</div>
							         	<li><h3 style="text-align: left;">Jugar vídeojuegos</h3></li>
							         	<ul>
							<p>Si cuentas con una, o consolas de v&iacute;deojuegos ser&iacute;a una buena forma de pasar tiempo en familia, desaf&iacute;a a tu madre, padre e incluso a tus abuelos, enseñales a jugar y compite contra ellos. Las risas no faltar&aacute;n eso es dado por hecho, si tienes una nintendo switch es una consola que se adapta perfectamente para jugar en familia, juegos como Overcoocked, Just Dance 2019, Monopoly for NW, Go Vacation, Mario Party entre otros cientos m&aacute;s son perfectos.</p>
							</ul>
							<li><h3 style="text-align: left;">Juegos de mesa o de Rol</h3></li>
							<ul>
							<p>Existen muchos juegos de este tipo para poder jugarlos en compañ&iacute;a de otros y de la familia, por supuesto.</p>
							<p>Los juegos de de mesa o los juegos de rol siempre son una buena opci&oacute;n, no solo por la variedad de juegos que existen sino por lo divertidos que pueden llegar a ser. Pueden incluso, incorporarse retos como lo son lavar loza, hacer aseo, o cocinar.</p>
							</ul>
							<li><h3 style="text-align: left;">Armar rompezabezas</h3></li>
							<ul>
							<p>Posiblemente hayan algunos guardados en alg&uacute;n lugar de la casa. Si bien por su nombre, podr&iacute;an dar dolores de cabeza, si es uno con m&aacute;s de 800 fichas, claro. Piensa en esta incre&iacute;ble broma que puedes hacerle a tu familia con este juego. Cuando el rompecabezas este por armarse en su totalidad, esconde una ficha y todos estar&aacute;n desesperados por encontrarla, puede parecer una broma pesada pero la verdad es una broma muy inofensiva, ¿No lo crees?</p>
							</ul>
							<h3 style="text-align: left;">Has ejercicio</h3>
							<div class="col md-12 mb-4">
								<figure>
									<img src="https://img.freepik.com/vector-gratis/conjunto-hombre-mujer-haciendo-ejercicio_1262-19335.jpg?size=626&ext=jpg" class="img-fluid">
										<figcaption>Foto de freepik.es</figcaption>
										</figure>
										</div>
							<p>Quieres ese cuerpo que tanto deseas pero no puedes ir al gimnasio, mucho menos ahora, claro esta. Pero esta puede ser tu gran oportunidad de conseguirlo, solo en YouTube existen miles, incluso millones de v&iacute;deos de rutinas para realizarlas en casa. Hay miles de canales que se dedican a enseñar de forma profesional rutinas diar&iacute;as y a como llevar una vida saludable y por supuesto a obtener un cuerpo tonificado. Consideralo, hacer ejercicio es muy saludable y podr&iacute;as mejorar tu calidad de vida que incorpora menos problemas de salud.</p>
							   <div class="col md-12 mb-4">
<figure>
							      <img src="https://image.freepik.com/vector-gratis/ejercicio-casa-concepto_23-2148493924.jpg" alt="Chica haciendo ejercicio" class="img-fluid">
<figcaption>Foto de freepik.es</figcaption>
</figure>
</div>

<h3 style="text-align: left;">Aprende mag&iacute;a</h3>
<div class="col md-12 mb-4">
<figure>
							      <img src="https://image.freepik.com/foto-gratis/mano-mago-realiza-truco-varita-magica-sobre-fondo-negro_23-2147880785.jpg" alt="Mago realizando un truco de mag&iacute;a" class="img-fluid">
							      	
<figcaption>Foto de freepik.es</figcaption>
</figure>
</div>
				<p>Aprender mag&iacute;a puede ser algo fascinante, imag&iacute;na conocer los secretos de un mago y convertirte en uno de ellos. Puedes aprender mag&iacute;a para sorprender a tu familia, a tu hijo, hermano, en cuesti&oacute;n a muchos, enseñale al mundo entero lo que aprendiste y lo que puedes hacer ahora. Incluso podr&iacute;a servirte el truco de la monedita para ligar en un futuro. La mag&iacute;a es tanto para  mujeres como para hombres, sin excepciones, incluso niños pueden hacer mag&iacute;a y aprender ¿Quieres aprender? consulta en internet, est&aacute; repleto de v&iacute;deo tutoriales y consejos, incluso si ya eres mago, mejora tus h&aacute;bilidades.</p>
				<h3 style="text-align: left;">Realiza actividades de meditaci&oacute;n
				</h3>
<div class="col md-12 mb-4">
	<figure>
		<img src="https://img.freepik.com/vector-gratis/mujer-posicion-yoga-landing-page_52683-22948.jpg?size=626&ext=jpg" alt="Chica meditando" class="img-fluid">
			<figcaption>Foto de freepik.es</figcaption>
			</figure>
			</div>
			<p>Meditar, hacer yoga o incluso pilates, el &uacute;ltimo mencionado es una forma de ejercicio sencilla. Todo ese estr&eacute;s acumulado por el trabajo, por los estudios e incluso por estar en casa sin poder hacer nada. Puedes olvidar todo ello y realizar estas actividades, son perfectas para el momento, ¿A qui&eacute;n no le gusta sentirse tranquilo y relajado?</p>
			<h3 style="text-align: left;">Desarrolla o mejora h&aacute;bilidades</h3>
			<div class="col md-12 mb-4">
			   <figure>
			      <img src=" https://image.freepik.com/free-vector/dormitory-room-with-roommates-bunk-computers-table-loudspeakers-bookshelves_1441-1758.jpg" alt="Niño tocando guitarra en su dormitorio" class="img-fluid">
			         <figcaption>Foto de freepik.es</figcaption>
			         </figure>
			         </div>
			         <p>Tanto si eres m&uacute;sico o quieres serlo, escritor(a), pintor(a), dibujante. Desarrollar m&aacute;s tus h&aacute;bilidades y aficiones son algo circunstancial para ti y deben ser una prioridad entre tus quehacer.</p>
			         <p>Un m&uacute;sico necesita desarrollar su oido para mejorar su calidad en sus  producciones, saber cual es la frecuencia que debes aumentar en las frecuencias altas, cuales en las medias y cuanto disminuir en las bajas. Eso es importante, el m&aacute;s m&iacute;nimo detalle sonoro har&aacute; una gran diferencia.</p>
			         <p>Un dibujante debe mejorar su pulzo para poder dibujar esos ojos sin decir "Por qué chingao' no me quedan iguales". Esto para alguien que practica el arte de dibujar puede llegar a ser muy frustrante. Es momento de mejorar para olvidar y no volver a tener ese problema de los ojos, la boca, la nariz o los dedos. Empieza a dubujar, tienes mucho tiempo por delante, incluso podr&iacute;as dibujar a tu crush y darle un obsequio cuando vuelvas a verle 	&#128557;.</p>
			         </p>Tanto como un escritor debe  aprender a redactar, un gamer a mover m&aacute;s r&aacute;pido sus dedos de las manos, un desarrollador a codificar y resolver problemas de coding. Este es el mejor tiempo para hacerlo. Y si no sabes que te gusta, ¿Por qu&eacute; no lo has descubrierto?</p>
			            <h4>Hasta ahora hemos mostrado var&iacute;as cosas, pero que tal si iniciamos con las cosas que nos gusta hacer a todos, aquello a lo cual le llamamos "lo t&iacute;pico", "lo com&uacute;n", "lo normal".</h4>
			         <h3 style="tex-align: left;">Descubrir nueva música</h3>
			         <div class="col md-12 mb-4">
			            <fugure>
			               <img src=" https://image.freepik.com/vector-gratis/conjunto-personas-escuchando-musica-ilustrada_52683-24584.jpg" alt="J&oacute;venes escuchando m&uacute;sica" class="img-fluid">
			                  <figcaption>Foto de freepik.es</figcaption>
			                  </figure>
			                  </div>
			                  <p>Descubrir nueva m&iacute;sica es algo maravilloso, sobre todo por esos artistas talentosos que desconocemos y que est&aacute;n esperando a ser descubiertos. Crees que es muy complicado pero la verdad es muy simple, el filtro avanzado de Spotify basado en inter&eacute;ses hace que sea tan simple como entrar, escoger cinco o m&aacute;s artistas y Spotify hace el resto. Esta tecnolog&iacute;a de open source, es decir, que cualquiera puede usarlo, editarlo o compartirlo, es un SDK creado por Mark zuckerberg y que en la actualidad, muchas empresas la usan. Google o Spotify son un ejemplo de su uso. Spotify por su parte, ha perfeccionado tanto esa herramienta, que ahora se habla sobre que "Spotify conoce tus gustos m&uacute;sicales" y es verdad. Con el simple hecho aleatorias unas cuantas canciones, tú decides escucharlas o no. Estas playlist llevan los nombres de "Tu Mix De Hoy" o "Descubrimiento Semanal", esta &uacute;ltima es la base de lo anterior mencionado.</p>
			                  <p>No solo puedes descubir nueva m&uacute;sica sino tambi&eacute;n otros g&eacute;neros pero tampoco te l&iacute;mites a no actualizar tus propias playlist y compartirlas con amigos o reservarlas esclusivamente para ti.</p>
			                  <h3 style="text-align: left;">Maraton de pel&iacute;ulas o series</h3>
			                  <div class="col md-12 mb-4">
			                     <figure>
			                        <img src="https://image.freepik.com/vector-gratis/amigos-viendo-peliculas-casa-ilustracion_74855-2407.jpg" alt="Personas viendo pel&iacute;culas" class="img-fluid">
			                           <figcaption>Foto de freepik.es</figcaption>
			                           </figure>
			                           </div>
			                           <p>Esta &uacute;ltima recomendaci&oacute;n para no hacer m&aacute;s largo este post probablemente sea el plan m&aacutes;s chevere. Existiendo un amplio y extenso cat&aacute;ogo para ver y disfrutar,  podr&iacute;as verte una saga completa, una serie o unas cuantas pelis. Mira un anime, nadie nunca sabr&aacute; que viste alguno, o algunos a menos que te delates, o te delaten. Lo que ocurra primero, adem&aacute;s, el hecho de ver anime no te hace otaku, ya que otaku es un t&eacute;rmino que se isa para referirae a personas fanaticas y obsesivas a la cultura del anime y del manga. Tranqui, jeje.</p>
			                           <h4>He olvidado reconendar leer pero har&eacute; una lista de las demas cosas que puedes realizar</h4>
			                           <ul>
			                              <li><strong>Leer:</strong> Comics, novelas, ficci&oacute;n, historia. Para amantes de la lectura, un buen plan.</li>
			                              <li><strong>Apender o perffeccionar un idioma:</strong> poder hablar otro idioma puede mejorar tu relaci&oacute;n y hoja laboral, y puede llegar a ser muy &uacute;til</li>
			                              <li><strong>Aprender a bailar:</strong> Si tienes dos pies izquierdos para el bailae, la pr&aacute;ctica es tu defensa</li>
			                              <li><strong>Escribir:</strong> Sobre todo si se trata sobre ti o sobre tus emociones, no siempre contamos con la persona correcta para contarle sobre lo que sucede en muestra vida y desahogarnos, esto como acto de reflexi&oacute;n y auto ayuda.</li>
			                              <li><strong>V&iacute;eollamadas</strong> Todos tenemos un amigo o familiar distante, compartir un momento mediante una llamada es como sentirlos cerca.</li>
			                              <li>Investiga sobre el mumdo y su naturalieza misma, incluso sobre sus misterios. Hay mucho por aprender sobre muestro platena. Mira aquellos ligares que te gisyar&iacute;a visitar y aprende sobre estos.</li>
			                              </ul>
			                              <div class="text-center">
			               <p class="social">
			               <h4>Compartir</h4>
<div class="fb-share-button" data-href="https://amoryalgomas.com/2020/04/que-hacer-en-la-cuarentena" data-layout="button" data-size="small"><a target="_blank" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Famoryalgomas.com%2F2020%2F04%2Fque-hacer-en-la-cuarentena&amp;src=sdkpreparse" class="fb-xfbml-parse-ignore">Compartir</a></div>
										<a href="https://twitter.com/andreclutter" target="_blank" class="p-2"><span class="fa fa-twitter"></span></a>
										<a href="https://instagram.com/andreclutter" target="_blank" class="p-2"><span class="fa fa-instagram"></span></a>
										<a href="https://youtube.com/andreclutter" target="_blank" class="p-2"><span class="fa fa-youtube-play"></span></a>
									</p>
									</div>
						</div>
						<div class="pt-5">
							<p>Categor&iacute;as: <a href="#">Food</a>, <a href="#">Travel</a> Tags: <a href="#">#manila</a>, <a href="#">#asia</a></p>
						</div>
					</div>
					<div class="col-md-12 col-lg-4 sidebar">
						<div class="sidebar-box search-form-wrap">
							<form action="" class="search-form">
								<div class="form-group">
									<span class="icon fa fa-search"></span>
									<input type="text" class="form-control" id="s" placeholder="Ingresa tu búsqueda" required="">
								</div>
							</form>
						</div>
						<!-- END sidebar-box -->
						<!-- Bio box -->
						<div class="sidebar-box">
							<div class="bio text-center">
								<img src="/images/profile.jpeg" alt="Biograf&iacute;a" class="img-fluid">
								<div class="bio-body">
									<h2>Andr&eacute;s Rojas</h2>
									<p>Influencer, Artista, Developer, Community Manager, Estudiante y m&aacute;s.</p>
									<p><a href="https://amoryalgomas.com/about-me" class="btn btn-primary btn-sm rounded">Bio</a>
									</p>
									<p class="social">
										<a href="https://facebook.com/andreclutter" target="_blank" class="p-2"><span class="fa fa-facebook"></span></a>
										<a href="https://twitter.com/andreclutter" target="_blank" class="p-2"><span class="fa fa-twitter"></span></a>
										<a href="https://instagram.com/andreclutter" target="_blank" class="p-2"><span class="fa fa-instagram"></span></a>
										<a href="https://youtube.com/andreclutter" target="_blank" class="p-2"><span class="fa fa-youtube-play"></span></a>
									</p>
								</div>
							</div>
						</div>
						<!-- END Bio box -->
						<!-- END sidebar-box -->
						<div class="sidebar-box">
							<h3 class="heading">Popular Posts</h3>
							<div class="post-entry-sidebar">
								<ul>
									<li>
										<a href="">
											<img src="images/img_1.jpg" alt="Image placeholder" class="mr-4">
											<div class="text">
												<h4>There’s a Cool New Way for Men to Wear Socks and Sandals</h4>
												<div class="post-meta">
													<span class="mr-2">March 15, 2018 </span>
												</div>
											</div>
										</a>
									</li>
									<li>
										<a href="">
											<img src="images/img_1.jpg" alt="Image placeholder" class="mr-4">
											<div class="text">
												<h4>There’s a Cool New Way for Men to Wear Socks and Sandals</h4>
												<div class="post-meta">
													<span class="mr-2">March 15, 2018 </span>
												</div>
											</div>
										</a>
									</li>
									<li>
										<a href="">
											<img src="images/img_1.jpg" alt="Image placeholder" class="mr-4">
											<div class="text">
												<h4>There’s a Cool New Way for Men to Wear Socks and Sandals</h4>
												<div class="post-meta">
													<span class="mr-2">March 15, 2018 </span>
												</div>
											</div>
										</a>
									</li>
								</ul>
							</div>
						</div>
						<!-- END sidebar-box -->

						<div class="sidebar-box">
							<h3 class="heading">Categories</h3>
							<ul class="categories">
								<li><a href="#">Food <span>(12)</span></a></li>
								<li><a href="#">Travel <span>(22)</span></a></li>
								<li><a href="#">Lifestyle <span>(37)</span></a></li>
								<li><a href="#">Business <span>(42)</span></a></li>
								<li><a href="#">Adventure <span>(14)</span></a></li>
							</ul>
						</div>
						<!-- END sidebar-box -->

						<div class="sidebar-box">
							<h3 class="heading">Tags</h3>
							<ul class="tags">
								<li><a href="#">Travel</a></li>
								<li><a href="#">Adventure</a></li>
								<li><a href="#">Food</a></li>
								<li><a href="#">Lifestyle</a></li>
								<li><a href="#">Business</a></li>
								<li><a href="#">Freelancing</a></li>
								<li><a href="#">Travel</a></li>
								<li><a href="#">Adventure</a></li>
								<li><a href="#">Food</a></li>
								<li><a href="#">Lifestyle</a></li>
								<li><a href="#">Business</a></li>
								<li><a href="#">Freelancing</a></li>
							</ul>
						</div>
					</div>
					<!-- END sidebar -->

				</div>
			</div>
		</section>
		<!-- End Section -->
		<section class="py-5">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<h2 class="mb-3 ">Te puede interesar</h2>
					</div>
				</div>
				<div class="row">
					<div class="col-md-6 col-lg-4">
						<a href="#" class="a-block sm d-flex align-items-center height-md" style="background-image: url('images/img_2.jpg'); ">
							<div class="text">
								<div class="post-meta">
									<span class="category">Lifestyle</span>
									<span class="mr-2">March 15, 2018 </span>
								</div>
								<h3>There’s a Cool New Way for Men to Wear Socks and Sandals</h3>
							</div>
						</a>
					</div>
					<div class="col-md-6 col-lg-4">
						<a href="#" class="a-block sm d-flex align-items-center height-md" style="background-image: url('images/img_3.jpg'); ">
							<div class="text">
								<div class="post-meta">
									<span class="category">Travel</span>
									<span class="mr-2">March 15, 2018 </span>
								</div>
								<h3>There’s a Cool New Way for Men to Wear Socks and Sandals</h3>
							</div>
						</a>
					</div>
					<div class="col-md-6 col-lg-4">
						<a href="#" class="a-block sm d-flex align-items-center height-md" style="background-image: url('images/img_4.jpg'); ">
							<div class="text">
								<div class="post-meta">
									<span class="category">Food</span>
									<span class="mr-2">March 15, 2018 </span>
								</div>
								<h3>There’s a Cool New Way for Men to Wear Socks and Sandals</h3>
							</div>
						</a>
					</div>
				</div>
			</div>
		</section>
		<!-- END section -->
		<!-- Footer -->
		<footer class="site-footer">
			<div class="container">
				<div class="row mb-5">
					<div class="col-md-4">
						<h3>Info</h3>
						<p>Amor y algo m&aacute;s es un espacio social d&oacute;nde encontrar&aacute;s art&iacute;culos, escritos, noticias y m&aacute;s.</p>
						<a href="https://amoryalgomas.com/about">M&aacute;s</a>
					</div>
					<div class="col-md-6 ml-auto">
						<div class="row">
							<div class="col-md-7">
								<h3>Latest Post</h3>
								<div class="post-entry-sidebar">
									<ul>
										<li>
											<a href="https://amoryalgomas.com/categorias/articulos/cosmos/astronomos-descubren-senales-frb">
												<img src="categorias/articulos/cosmos/images/espacio.jpg" alt="Image placeholder" class="mr-4">
												<div class="text">
													<h4>Astr&oacute;nomos Descubren Señales De Radio Provenientes Del Espacio</h4>
													<div class="post-meta">
														<span class="mr-2">Febrero 12, 2020 </span>
													</div>
												</div>
											</a>
										</li>
										<li>
											<a href="https://amoryalgomas.com/categorias/articulos/mujeres/porque-la-ansiedad-y-la-depresion-afecta-mas-a-las-mujeres">
												<img src="categorias/articulos/mujeres/images/depresion-mujer.jpg" alt="Image placeholder" class="mr-4">
												<div class="text">
													<h4>¿Por Qu&eacute; La Ansiedad Y La Depresi&oacute;n Afecta M&aacute;s A Las Mujeres?</h4>
													<div class="post-meta">
														<span class="mr-2">Febrero 9, 2020 </span>
													</div>
												</div>
											</a>
										</li>
										<li>
											<a href="https://amoryalgomas.com/categorias/memes/steve/steve-de-minecraft-ha-sido-diagnosticado-con-coronavirus">
												<img src="categorias/memes/steve/images/steve-con-coronavirus.jpg" alt="Image placeholder" class="mr-4">
												<div class="text">
													<h4>Steve De Minecraft Ha Sido Diagnosticado Con Coronavirus</h4>
													<div class="post-meta">
														<span class="mr-2">Febrero 2, 2020 </span>
													</div>
												</div>
											</a>
										</li>
									</ul>
								</div>
							</div>
							<div class="col-md-1"></div>

							<div class="col-md-4">
								<div class="mb-5">
									<h3>Links</h3>
									<ul class="list-unstyled">
										<li><a href="https://amoryalgomas.com">Inicio</a></li>
										<li><a href="https://amoryalgomas.com">Lo &uacute;ltimo</a></li>
										<li><a href="https://amoryalgomas.com/categorias/articulos">Entretenimiento</a></li>
										<li><a href="https://amoryalgomas.com/categorias/articulos">Categor&iacute;as</a></li>
										<li><a href="https://amoryalgomas.com/about">About</a></li>
									</ul>
								</div>

								<div class="mb-5">
									<h3>Social</h3>
									<ul class="list-unstyled footer-social">
										<li><a href="https://twitter.com/amoryalgomaspag" target="_blank"><span class="fa fa-twitter"></span> Twitter</a></li>
										<li><a href="https://facebook.com/amoryalgomaspage" target="_blank"><span class="fa fa-facebook"></span> Facebook</a></li>
										<li><a href="https://instagram.com/amoryalgomaspage" target="_blank"><span class="fa fa-instagram"></span> Instagram</a></li>
									</ul>
								</div>
							</div>
						</div>
					</div>
				</div>
				<!-- Copyright --->
				<div class="row">
					<div class="col-md-12 text-center">
						<p class="small">&copy; <script>
								document.write(new Date().getFullYear());

							</script> <a href="https://amoryalgomas.com">AYAM</a> | All Rights Reserved <script data-cfasync="false" src="//cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script>
						</p>
					</div>
				</div>
				<!-- END Copyright -->
				<div class="text-center">
					<a class="btn btn-default" href="https://amoryalgomas.com/legal/privacy" target="_blank">Privacidad</a>
					<a class="btn btn-default" href="https://amoryalgomas.com/legal/terms" target="_blank">T&eacute;rminos</a>
					<a class="btn btn-default" href="https://amoryalgomas.com/legal/cookies" target="_blank">Cookies</a>
				</div>
			</div>
		</footer>
		<!-- END footer -->

	</div>

	<!-- loader -->
	<div id="loader" class="show fullscreen"><svg class="circular" width="48px" height="48px">
			<circle class="path-bg" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke="#eeeeee" />
			<circle class="path" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke-miterlimit="10" stroke="#993333" /></svg></div>
	<!-- END loader -->

	<script src="/js/jquery-3.2.1.min.js"></script>
	<script src="/js/jquery-migrate-3.0.0.js"></script>
	<script src="/js/popper.min.js"></script>
	<script src="/js/bootstrap.min.js"></script>
	<script src="/js/owl.carousel.min.js"></script>
	<script src="/js/jquery.waypoints.min.js"></script>
	<script src="/js/jquery.stellar.min.js"></script>

	<script src="/js/main.js"></script>
	<script>
		if ('serviceWorker' in navigator) {
			navigator.serviceWorker.register('/sw.js')
				.then(reg => console.log('Registro de SW exitoso', reg))
				.catch(err => console.warn('Error al tratar de registrar el sw', err))
		}

	</script>

	<!-- Cookie Consent -->
	<script src="/js/cookie-consent.js"></script>
	<script type="text/javascript">
		document.addEventListener('DOMContentLoaded', function() {
			cookieconsent.run({
				"notice_banner_type": "headline",
				"consent_type": "implied",
				"palette": "light",
				"language": "es",
				"website_name": "Amor Y Algo M&aacute;s"
			});
		});

	</script>
	<!-- End Cookie Consent -->

</body>

</html>